
/* Class = "NSTextFieldCell"; title = "Alternatively, you can click \"Next\" and set up your accounts manually."; ObjectID = "GBY-Bp-jQM"; */
"GBY-Bp-jQM.title" = "Alternativ können Sie auf \"Weiter\" klicken und Ihre Konten manuell einrichten.";

/* Class = "NSBox"; title = "Box"; ObjectID = "GuM-RL-ens"; */
"GuM-RL-ens.title" = "Box";

/* Class = "NSButtonCell"; title = "Click here to grant permission by opening the Mail app settings file."; ObjectID = "HHm-Wf-Uhr"; */
"HHm-Wf-Uhr.title" = "Hier klicken um das Öffnen der Apple-Mail-Einstellungsdatei zu erlauben.";

/* Class = "NSButton"; ibShadowedToolTip = "This will "; ObjectID = "TRL-D6-FC4"; */
"TRL-D6-FC4.ibShadowedToolTip" = "Öffnet die Einstellungsdatei von Apple Mail";

/* Class = "NSTextFieldCell"; title = "Mynigma can import your account settings directly from the Mail app, if you grant permission."; ObjectID = "ndc-8z-WVu"; */
"ndc-8z-WVu.title" = "Mynigma kann Ihre Konto-Einstellungen von Apple Mail importieren, wenn Sie dies erlauben.";

/* Class = "NSTextFieldCell"; title = "Account setup assistant"; ObjectID = "yQO-ky-obr"; */
"yQO-ky-obr.title" = "Einrichtungsassistent";
